[
    {
      "title": "웨딩플래너가 필요했어요",
      "pic": "/img/prepare/prepare_1.png",
      "picWidthSize": "60%",
      "content": "저희와 함께 고민해주실 웨딩플래너가 필요했어요. 한때 세종이 결혼하면 웨딩플래너를 해주겠다는 후배님을 통해, <한나웨딩>의 양이사님을 만나게 되었어요. 빠르고 명확한 소통을 하시는 플래너님이 선영이 맘에 꼭 들었답니다."
    },
    {
      "title": "예식장 투어",
      "pic": "/img/prepare/prepare_2.png",
      "picWidthSize": "60%",
      "content": "사실 뷔페가 맛있어 보여서 웨딩시그니처는 당일 계약을 해버렸어요. ㅋ 그래도 세종과 선영은 데이트 할 겸 교회스러운 당산 '더 그랜드 컨벤션'이나, 수많은 웨딩홀이 있는 공장(?) '영등포 위더스'도 투어를 했답니다. 하객이 아닌 손님으로서 웨딩홀을 다니는 게 신기하기도 했구요."
    },
    {
      "title": "취향이 확고했던 반지",
      "pic": "/img/prepare/prepare_3.png",
      "picWidthSize": "60%",
      "content": "선영은 꼬여 있는 디자인의 트위스트링 반지를 좋아했어요. 예물샵을 돌면서 트위스트링만 달라고 했을 정도니까요. 세종은 그런 선영을 이해하기 어려웠지만, 인생 첫 커플링을 선영과 맞추게 되었어요."
    },
    {
      "title": "제주도 웨딩촬영 & 여행",
      "pic": "/img/prepare/prepare_4.png",
      "picWidthSize": "60%",
      "content": "'제주 웨딩 스냅 촬영'은 선영의 인생 버킷리스트였어요. 포토샵보다 예쁜 제주의 풍경이 중요했거든요. 작가님이 열심히 노력해주신 덕분에 제주도의 자연과 세종 선영의 사진이 잘 나온 거 같아요. 제주 스냅 촬영 이후에, 세종과 함께 살았던 집사람과 함께 집에 살 선영 셋이서 제주를 잘 누리다 왔답니다."
    },
    {
      "title": "드레스 & 예복",
      "pic": "/img/prepare/prepare_5.png",
      "picWidthSize": "60%",
      "content": "드레스는 무조건 화려하고 반짝이는 걸 입겠다는 선영이였기 때문에 비교적 쉽게 선택할 수 있었어요. 제주도에서는 심플한 스냅촬영용 드레스를 입었기에, 본식때만큼은 반짝이고 싶었거든요. 세종은 정장 덕후이신 테일러님 덕분에, 더워도 때깔을 위해 베스트가 있는 예복을 입게 되었답니다."
    },
    {
      "title": "신혼여행 준비",
      "pic": "/img/prepare/prepare_6.png",
      "picWidthSize": "60%",
      "content": "선영과 세종은 신혼여행지로 LA와 멕시코 칸쿤을 정했어요. 선영은 미국에 대한 묘한 선망의 마음이 있었거든요. 미국 사람들이 휴양지로 많이 찾는다는 멕시코 칸쿤에도 갈 예정인데, 거기서는 거의 호텔 안에서만 있지 않을까 합니다."
    },
    {
      "title": "집구하기 대작전",
      "pic": "/img/prepare/prepare_7.png",
      "picWidthSize": "60%",
      "content": "선영과 세종이 살기로 결정한 지역은 전세사기로 유명한 지역이었어요. 그러다 보니 안전한 집을 구하고 싶었답니다. 아시는 분이 관련 일을 하고 계셔서, 무려 강원도 원주에서부터 모시게 되었어요. 폭염경보인 날에 집을 보러 갔었는데, 에어컨 없이도 시원해서 마음이 꽤 움직였어요."
    },
    {
      "title": "집 꾸미기는 어떻게",
      "pic": "/img/prepare/prepare_8.png",
      "picWidthSize": "60%",
      "content": "세종은 공동체 하우스에서 산지 10년이 넘었기 떄문에,  낡은 것들은 버리고 선영에게 컨펌 받은 것만 신혼집에 들이기로 했어요. 선영은 LG폰을 도합 6년 넘게 쓸 정도로 LG 제품을 좋아해서, 가전은 LG쪽으로 채워넣고 있답니다. 아무래도 둘 다 아기자기한 걸 좋아하다보니, 귀여운 식기류는 조금씩 사게 되는 거 같아요."
    }
]






